Repository: lumaa-dev/NumMemory
Catalog: MemoryNumero/Localizable.xcstrings
Source language: fr
Languages: en

source: À demain, pour une nouvelle tentative !
en: See you tomorrow, for a new try!

source: Annuler
en: Cancel

source: Devinez le numéro !
en: Guess the number!

source: Enregistrer
en: Save

source: Enregistrez un numéro
en: Save a number

source: Essayer
en: Guess

source: Le numéro est incorrect
en: The number is incorrect

source: Les numéros entrés restent sur votre appareil, et ne le quitte jamais.
en: The written numbers stay on-device, always.

source: Supprimer
en: Delete

source: Tu peux maintenant deviner le numéro
en: You can now guess the number

source: Voulez-vous vraiment supprimer le numéro ?
en: Do you want to delete the number?

source: Vous pourrez jouer dans...
en: You will be able to play in...
